{
    "articles": [{
        "id": 4,
        "bgImg": "pencil.jpg",
        "title": "Le départ",
        "type": "pensées",
        "author": "Aschuvi",
        "date": "26 février 2017",
        "content": "<p>Ce week-end, j'ai écris un post sous le coup de la déception. En écrivant ce post je me suis rendu compte que ça m'avait permis de sortir de la spirale de réflexions négatives dans laquelle j'étais.<br/>Le court texte qui suit à été écrit à la suite du post, mais pour différentes raisons j'ai décidé de les séparer, et de ne poser le prochain post que plus tard.</p><p>Les émotions me poussent a écrire. Écrire m'aide à extérioriser. Vous devriez essayer, ce n'est pas dur. Je pense des choses, je les mets par écrit, ça me fais du bien. Je ne le fais pas pour être lu, je le fais pour me lire, pour faire le point, pour poser mes idées, mes impressions, prendre du recul, essayer de voir les choses de manière rationnelles. Si d'autres prennent du plaisir à me lire c'est encore mieux, cela m'en donne aussi.</p><p>Deuxièmement c'est dans ces moments que j'ai besoin d'écrire. J'ai besoin d'extérioriser, et souvent aussi de partager. Parfois cela se traduit par aller boire un verre, d'autres fois de chanter à voix haute - je pense que mes voisins me detestent parfois -, aujourd'hui j'écris et j'ai envie de le partager. J'ai peur des réactions que cela peut susciter, mais j'en ai envie.</p><p>Donc aujourd'hui je me lance, no matter what. J'ai adoré Brad Pitt Deuchfalh, j'ai adoré Jean d'Ormesson, j'ai adoré Marc Levi. j'ai aimé les lire comme j'en ai adoré tant d'autres, et j'ai hâte de lire la suite. Je n'ai ni l’impertinence délectable du premier, ni le tiers des connaissances du second, ni l'art de la romance du dernier. En revanche j'ai des histoires, des histoires à partager, des histoires que je veux écrire.</p>"
    },
    {
        "id": 3,
        "bgImg": "24-11-2011_Paris_1.jpg",
        "title": "Message à un ami",
        "type": "histoire",
        "author": "Aschuvi",
        "date": "21 juillet 2016",
        "content": "<p>To you,</p><p>Alors me voila, en train de me réveiller après avoir passé une soirée avec une amie que je n’avais pas vue depuis 1 an ! Une amie que tu connais très bien, Mathilde. On s’est parlé de pleins de trucs, de tout de rien, j’ai passé un super moment.</p><p>Comme tous les matins, je tends mon bras hors du lit. Cherche mon portable sur le sol à tâtons. Et je ne le trouve pas. J’inspire, je soupire, je tourne la tête, je l’aperçois. J’arrête mon alarme et arrive le combat quotidien. La bataille entre l’envie et la motivation, entre l’oreiller et le bol, entre la flemme et les obligations.</p><p>On ne va pas se le cacher, plus d’une fois la flemme a reporté le combat haut la main. Un KO en quelques secondes qui se termine par moi, me réveillant 30 minutes plus tard, à l’heure à laquelle j’étais censé partir. Loupé… S’enchaîne alors l’indémodable danse du « merde je suis en retard ». Je ne pense pas être un bon danseur, mais cette danse là, elle m’est gravée dans la peau. Je la maîtrise !</p><p>Cela commence toujours par un réveil en sursaut, un regard sur l’heure pendant que je calcule mes chances d’arriver à attraper le prochain train. Douche-déo-parfum 5 minutes. Je ne mange pas, je me rase pas, je me coiffe pas, je prends les premiers vêtements que je vois… Plus 10 minutes pour aller à la gare – ça se tente !</p><p>Sauf qu’aujourd’hui j’aurai le temps de manger en lisant un bouquin, de me coiffer, d’enfiler un t-shirt, de chercher un pantalon qui va avec, de ne pas en trouver, changer de t-shirt, d’en essayer d’autres, de revenir sur mon premier choix. J’aurais le temps de tout ça. Car on est jeudi, le 21 juillet 2016. Il est 7h40 j’éteins mon alarme et je vois « Anniversaire de Pierre ». Merci Facebook. Je n’ai plus envie de dormir. Pas envie de travailler non plus. Juste de profiter.</p>"
    },
    {
        "id": 2,
        "bgImg": "smoking-dog-1.jpg",
        "title": "Week-end à Lyon",
        "type": "carte postale",
        "author": "Aschuvi",
        "date": "15 juillet 2016",
        "content": "<p>Je me souviens très bien quand je l’ai vue. J’étais assis dans un bar en train de discuter devant un verre avec mon frère et ses potes.  J’étais dos à la salle mais je l’ai remarquée.</p><p>Enfin, pour être tout à fait exact, j’ai aperçu ses copines en premier. Elles étaient à côté d’une table, prêtes de cocktails. Il y en avait même une sur une table. Cela m’a surpris car, s’il y avait un peu de monde dans le bar, l’ambiance n’était pas surexcitée. Et il y en avait une sur une table, pas à danser, non, mais assise, à la façon de ceux qui restent debout quand tout les autres sont assis. L’air con.</p><p>Je les regardais donc, amusé, et je la vois, du coin de l’œil contre un mur, un peu à l’écart. Tout en étant si semblable à ses copines – sans plaisanter, on aurait dit des sœurs – mais à la fois si différente, comme entourée d’une aura.</p><p>Au début je n’ai pas osé bouger. Peur de ne savoir quoi faire, quoi raconter. J’ai fini ma pinte, incapable de la faire sortir de mes pensées. Rassemblant mon courage, oubliant le regard des autres – qui, en toute honnêteté, ne devait d’ailleurs pas me regarder – je me suis levé. Je me suis approché, étonnamment calme. Je me suis approché d’elle, je l’ai regardée, un sourire au coin des lèvres. Elle m’amusait.</p><p>Je l’ai entourée de mes mains. Elle m’amusait, avec son petit chien.</p><p>Tu ne la trouve pas drôle, toi, la carte postale avec son chien qui fume ?</p>"
    },
    {
        "id": 1,
        "bgImg": "home-office.jpg",
        "title": "L'art conceptuel",
        "type": "histoire",
        "author": "Aschuvi",
        "date": "17 mai 2016",
        "content": "<p>Range ta chambre ! On a tous du entendre cette phrase (rassurez moi, je ne suis pas le seul ?!). Certains plus que d’autres, moi plus que la majorité.<br/>Maintenant c’est range la table, le meuble, le canapé. En écrivant ces mots j’ai l’impression de faire passer ma mère pour une psycho-maniaque. Ce n’est pas le cas. Disons plutôt qu’à la façon de l’huile sur l’eau, je m’étale.</p><p>La phrase a évolué avec le temps. Pourquoi ? Parce que maintenant ma mère ne rentre plus dans ma chambre et du coup elle a abandonné l’idée de me faire ranger. Je range quand je veux. Ca me prend longtemps pour m’y mettre, mais une fois fait c’est niquel !<br/>Pour ma défense, c’est moins pire qu’avant !</p><p>Le rangement et moi c’est toute une histoire ! Je range peu mais bien, je dérange vite et avec passion. Faites le calcul…<br/>En revanche, dans mon travail, je suis super organisé. Mon bureau d’ordinateur est propre, il n’y a pas de fichiers qui trainent dessus et tout est trié casi-instantanément. Comme quoi, quand je veux…</p><p>Je crois que mon vrai problème c’est avec le rangement physique. J’ai une bonne mémoire visuelle, je me souviens donc d’où j’ai posé les choses. Du coup, pourquoi ranger ?! Je suis actuellement dans le train et je peux dire ce qu’il y a à côté de mon lit par terre : Les 4 volumes d’Eragon que j’ai relu récemment, 4 doubles tomes d’Ikigami (une ré-édition d’un super manga que je ne connaissais pas) et sur le lit 2 albums de « la quête de l’oiseau du temps » que j’ai lu hier soir et ce matin avant de partir.<br/>Sur mon bureau ?! Trop facile ! A droite du clavier, tout au bout du bureau, sur un coin du tapis de souris (qui est étonnamment grand comparé à la taille du bureau) il y a une bouteille d’eau remplie au 1/3 avec un verre vide dans lequel j’ai bu du jus de pomme. Ouai, je sais, personne ne peux vérifier, n’empêche que je sais que j’ai raison !</p><p>Du coup, chez moi, ce n’est pas sale ! C’est parfois souvent le bordel mais ce n’est pas sale. Et encore… Je préfère ne pas appeler ça « bordel »… C’est une méthode personnelle de rangement, de l’art conceptuel en quelque sorte.</p><p>C’est vrai quoi ! Je n’ai pas spécialement honte de ce que je lis, porte ou utilise ! Pourquoi donc les chacher ? Je les range au sol, à la vue de tous. Faut juste faire gaffe ou on marche. Encore heureux, je ne joue plus au Legos...</p>"
    }]
}